Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kulturnaeringene-er-vaart-gull.html.tmx
Source language: nob
Languages: sma

source: - Kulturnæringene er vårt gull
sma: Kultuvrejielemh leah mijjen gullie

source: - Kulturnæringene er vårt gull og samenes mulighet til å ta større kontroll over formidling av samisk kultur, sier sametingsråd Mariann Wollmann Magga.
sma: - Kultuvrejielemh leah mijjen gullie jïh saemiej nuepie vielie stuvremem vaeltedh beagkoehtimmien åvteste saemien kultuvreste, saemiedigkieraerie Mariann Wollmann Magga jeahta.

source: Samisk kulturnæringskonferanse arrangeres i Diehtosiida i Kautokeino 15. og 16. mars, og er en kreativ arena for nye ideer, erfaringsutveksling og forretningsmuligheter for samiske kulturbedrifter, hvor man utvikler sitt eget businessnettverk og forretningsmuligheter.
sma: Saemien kultuvrejielemekonferanse öörnesåvva Diehtosiidesne Guovdageaidnusne njoktjen 15. jïh 16.b., jïh lea akte sjugniedihks sijjie gusnie saemien kultuvregïehtelimmieh orre åssjalommesh åadtjoeh, dååjrehtimmieh juekieh jïh gïehtelimsnuepieh åadtjoeh , gusnie jïjtse gïehtelimsviermiem jïh sïeltenuepieh evtede.

source: - Å ha en møteplass for kulturnæringsaktører, politikere og andre er viktig for å være oppdatert, og for Sametinget til å kunne utvikle ny og fremtidsrettet politikk.
sma: - Tjåanghkoesijjiem utnedh kultuvrejielemeaktööride, politihkeridie jïh jeatjabidie lea vihkeles juktie orrestamme daajroem åadtjodh, jïh Saemiedigkien gaavhtan maehtedh aktem orre politihkem evtiedidh båetijen aajkan.

source: Denne konferansen vil være startskuddet for Sametinget til å igangsette arbeidet med ny næringspolitikk, sier Wollmann Magga.
sma: Daate konferanse sæjhta aalkojne årrodh Saemiedægkan juktie barkojne nierhkedh aktine orre jielemepolitihkine, Wollmann Magga jeahta.

source: Kulturnæringer er et av landets mest spennende og raskest voksende næringer.
sma: Kultuvrejielemh leah akte dejstie laanten gieltegommes jïh verkemes sjïdtije jieliemijstie.

source: I det samiske samfunnet er dette en næring med lange tradisjoner, og en næring med stort potensial.
sma: Saemien siebriedahkesne daate akte jieleme guhkies aerpievuekiejgujmie, jïh akte jieleme stoerre nuepine.

source: I dag består den av utøvere fra hele landet som skaper et virke av sitt kunst- og kulturuttrykk.
sma: Daan biejjien almetjh abpe laanteste mah aktem barkoem sjugniedieh sijjen tjeahpoe- jïh kultuvrevuekeste.

source: Sametingsrådets grunnsyn er at vi skal ha et sterkt og allsidig næringsliv som bygger på og tar hensyn til samisk kultur, språk, samfunn, natur og miljø, og danner grunnlaget for livskraftige moderne lokalsamfunn der mennesker ønsker å bo.
sma: Saemiedigkieraerien maadthvuajnoen mietie edtjebe aktem nænnoes jïh gellielaaketje jielemem utnedh mij våaroeminie åtna jïh krööhkeste saemien kultuvrem, gïelem, siebriedahkem, eatnemem jïh byjresem, jïh våaroeminie beaja jielije jïh nænnoes daajbaaletje voenges siebriedahkide gusnie almetjh sijhtieh årrodh.

source: - Den smidige og kreative holdningen til endring og nytenkning er en viktig verdi i samisk næringsutvikling også i dag.
sma: - Dïhte fleksijbele jïh sjugniedihks vuajnoe jarkelæmman jïh orreussjedæmman akte vihkeles aarvoe saemien jielemeevtiedimmesne aaj daan biejjien.

source: Vi ønsker et variert næringsliv som er attraktivt for begge kjønn.
sma: Mijjieh aktem jeereldihkie jieliemassem sïjhtebe mij lea fryöjstehke dovne nyjsenæjjide jïh gaarmanæjjide.

source: Det er viktig å ha gode rammevilkår for å snu fraflyttingsstrømmen fra samiske områder.
sma: Vihkeles hijven mieriekrïevenassh utnedh juktie juhtemestraejmiem jarkedh saemien dajvijste.

source: Det å skape et variert næringsliv og arbeidsplasser for unge vil være avgjørende for å lykkes med det, sier Wollmann Magga.
sma: Aktem jeereldihkie jieliemassem jïh barkoesijjieh noeride sjugniedidh sæjhta joekoen vihkeles årrodh jis edtja dejnie lyhkesidh, Wollmann Magga jeahta.

source: Siden det er store avstander i Sápmi er det viktig å ha en felles møteplass.
sma: Dej stoerre gåhkoej gaavhtan Saepmesne dle vihkeles aktem ektie tjåanghkoesijjiem utnedh.

source: Nettverksbygging, kunnskapsdeling, motivasjon og inspirasjon vil være viktige ingredienser under konferansen.
sma: Viermiebigkeme, daajroejuekeme, motivasjovne jïh skraejrie sijhtieh vihkeles biehkieh årrodh konferansesne.

source: På kulturnæringskonferansen fokuseres det spesielt på hvordan det samiske kulturgrunnlaget har vært pådriver i forretningsutviklingen, og man kan høre hvordan våre kjente kulturnæringsutøvere har brukt nettverk til å oppnå suksess internasjonalt.
sma: Kultuvrejielemekonferansesne akte stoerre fokuse guktie dïhte saemien kultuvrevåarome lea tsevtsiedæjjine orreme sïelteevtiedimmesne, jïh maahta govledh guktie mijjen åehpies kultuvrejielemebarkijh leah viermiem nuhtjeme juktie gaskenasjonaale aavrem åadtjodh.

source: - Jeg har tro på at det vil komme mange gode innspill og at det blir mange diskusjoner som tar oss videre.
sma: - Manne vïenhtem jïjnjh hijven raerieh sijhtieh bååtedh jïh jïjnjh digkiedimmieh sjædta mah mijjem guhkiebasse vaeltieh.

source: Jeg forventer også at det vil stilles krav til Sametinget om hvordan vi kan bidra, og hvordan vi kan bli bedre på kulturnæringsfeltet, sier Wollmann Magga.
sma: Manne aaj veanhtedem krïevenassh Saemiedægkan bïejesuvvieh guktie mijjieh maehtebe dåarjedidh, jïh guktie mijjieh maehtebe buerebe sjïdtedh kultuvrejielemesuerkesne, Wollmann Magga jeahta.

source: Sametinget samarbeider med Sápmi Næringshage om arrangementet av konferansen.
sma: Saemiedigkie Sápmi Næringshagine laavenjostoe öörnedimmien bïjre konferanseste.

source: Den endelige påmeldingsfristen for konferansen er 2. mars, men det er billigere ved påmelding før 22. februar.
sma: Minngemosth sïjsebïeljelimmiemierie konferansese lea njoktjen 2.b., men lihtiesåbpoe jis sïjsebïeljelh goevten 22.b. åvtelen.
